var movieInfo='[{"imgsrc" : "./movie1.jpg",		\
		"simgsrc":"./movie1s.jpg",	\
		"name" : "謝謝你，在世界的角落找到我",	\
		"data" : ["2017-07-28","2017-07-29","2017-07-30"],	\
		"time" : ["10:00","13:00","17:00","21:00"],\
		"publisher" : "美商二十世紀福斯影片股份有限公司",\
		"lang" : "日語",\
		"length" : "130分",\
		"clas" : "保護級",\
		"director" : "片淵須直",\
		"actor" : "Non",\
		"intro":"出身廣島的鈴，個性憨直可愛，畫得一手好畫，總用獨特的想像力勾勒出奇幻的美好世界。1944年，十八歲的她離開家鄉，嫁到吳市。稚氣未脫的新嫁娘粗心手拙，在這個陌生的軍港城鎮裡，跌跌撞撞地開啟了新的生活。隨著空襲加劇，生活愈發艱困，但鈴堅毅幽默面對，也漸漸發現，異鄉成了家鄉，亂世裡原無愛情的婚姻，竟也在她私密畫冊中一幅幅展開幸福。戰爭結束後，幾乎被摧毀的小鎮重新綴起閃爍燈火。「這不是我計畫的人生，但此時此刻，是我最好的人生。」鈴與她勇敢選擇的人生，繼續展開。\
繼《龍貓》後，《謝謝你，在世界的角落找到我》再度成為史上另一部奪下日本旬報年度最佳影片的動畫作品，並在日本獲得廣大票房肯定，累計超越25億日圓。本片改編自河野史代得獎漫畫作品，曾與宮崎駿合作《魔女宅急便》的愛徒片?須直執導。片中女主角鈴則由《小海女》甜美人氣女星Non擔任配音，這也是她首次獻聲動畫電影。"\
	},\
	{\
		"imgsrc" : "./movie2.jpg",\
		"simgsrc":"./movie2s.jpg",	\
		"name" : "戀妻家宮本",\
		"data" : ["2017-06-07","2017-06-08","2017-06-09"],\
		"time" : ["10:00","13:00","17:00","21:00"],\
		"publisher" : "傳影互動股份有限公司",\
		"lang" : "日語",\
		"length" : "117分",\
		"clas" : "普遍級",\
		"director" : "遊川和彥",\
		"actor" : "阿部寬、天海祐希、菅野美穗",\
		"intro":"中學教師宮本陽平（阿部寬 飾）與妻子美代子（天海祐希 飾）結婚27年，如今兒子也將步入婚姻搬出家裡，兩人終於可以喘口氣回歸小倆口生活，理當重新啟動的人生下半場，沒想到，陽平竟意外發現一張美代子已經簽好的離婚協議書，枕邊人難道成了最熟悉的陌生人？離婚並不可恥，但可恥的是眼睜睜看著心愛的妻子漸漸離開，不擅言語的陽平該如何面對美代子，讓她重新找回當年戀愛的感覺??"\
	}\
	,\
	{\
		"imgsrc" : "./movie3.jpg",\
		"simgsrc":"./movie3s.jpg",	\
		"name" : "貓咪收集之家",\
		"data" : ["2017-07-14","2017-07-15","2017-07-16"],\
		"time" : ["10:00","13:00","17:00","21:00"],\
		"publisher" : "天馬行空數位有限公司",\
		"lang" : "日語",\
		"length" : "93分",\
		"clas" : "普遍級",\
		"director" : "藏方政俊 Masatoshi Kurakata",\
		"actor" : "伊藤淳史 Atsushi Ito、忽那汐里 Shioli Kutsuna、木村多江 Tae Kimura、田口志朗 Tomorowo Taguchi、大久保佳代子 Kayoko Ookubo",\
		"intro":"★下載次數突破2000萬 風靡全球手機遊戲「貓咪收集」改編\
※ 注意：貓咪含量過多，敬請開心使用 ※\
\
終極的貓咪療癒故事！\
帶來滿滿的喵喵大庭院！\
\
年紀輕輕獲得新人獎，一舉成為人氣作家的小說家‧佐久本勝（伊藤淳史 飾），現在卻陷入了低潮期。在編輯會議中，為了讓阿勝再次登上暢銷排行，編輯長居然提議趕搭時下最流行的『屍速』系列作為新的小說主題，這讓原本走小清新風格的佐久本感到痛苦卻也只能勉強接受挑戰。阿勝為了轉換環境，來到了鄉下的一間古宅，寫作靈感就跟這間古宅一樣：空‧蕩‧蕩。某天，竟然有隻貓跑了進來，阿勝不經意想起自己的第一本小說，小時候和貓相處的溫暖感覺。漸漸地，貓咪們居然無視阿勝，開始在古宅來去自如，就當自己家一樣。阿勝在責任編輯的美知留（忽那汐里 飾）的幫助，以及寵物店老闆（木村多江 飾）的推薦下佈置出貓咪庭院。年輕小說家的「貓咪收集」的生活就此展開，就是要給你滿滿的貓咪大庭院！"\
	},\
	{\
		"imgsrc" : "./movie4.jpg",\
		"simgsrc":"./movie4s.jpg",	\
		"name" : "光",\
		"data" : ["2017-07-14","2017-07-15","2017-07-16"],\
		"time" : ["10:00","13:00","17:00","21:00"],\
		"publisher" : "傳影互動股份有限公司",\
		"lang" : "日語",\
		"length" : "102分",\
		"clas" : "未知",\
		"director" : "《戀戀銅鑼燒》河瀨直美",\
		"actor" : "《派特森》永瀨正敏、《進擊的巨人》水崎綾女",\
		"intro" : "★2017坎城影展正式競賽片\
<br>\
注視著你的這一天是如此美妙\
<br>\
一個逐漸失去視力的攝影師雅哉，在人生即將黯淡無光之際，他遇到一個專門為視障朋友製作無障礙聲音的指導師美佐子，雅哉透過美佐子的眼睛，探索「光」及「聲音」為人們的心靈帶來希望，兩人也因此譜出一段美麗的愛情故事。\
<br>\
曾以《萌之朱雀》獲得坎城影展金攝影機獎、《殯之森》抱回正式競賽單元評審團大獎的河瀨直美，今年最新作《光》再度風光入圍坎城影展，找來《戀戀銅鑼燒》合作過的男星永瀨正敏主演，河瀨直美表示：「在日本四季中美麗的光線灑下來最美好的這個季節中拍攝。」"\
	},\
	{\
		"imgsrc" : "./movie5.jpg",\
		"simgsrc":"./movie5s.jpg",\
		"name" : "接線員",\
		"data" : ["2017-06-23","2017-06-24","2017-06-25"],\
		"time" : ["10:00","13:00","17:00","21:00"],\
		"publisher" : "鏡象電影製作有限公司",\
		"lang" : "國語",\
		"length" : "102分",\
		"clas" : "輔15級",\
		"director" : "盧謹明",\
		"actor" : "陳湘琪 Chen Shiang-Chyi、紀培慧 Teresa Daley",\
		"intro" : "★ 台灣億萬監製、英國金獎團隊傾力製作\
★ 金馬國際影展首映口碑沸騰\
★ 金鐘獎迷你劇集最佳女配角紀培慧，金馬獎影后陳湘琪領銜主演\
★ 米蘭影展、愛丁堡影展 榮譽入圍\
★ 電影中文宣傳曲【真實世界】由小球(莊鵑瑛)演唱，收錄於【星之所向】專輯\
2008年金融海嘯席捲全球，剛畢業的台灣留學生小袁因為男友決定繼續留在英國，但求職卻四處碰壁。在經濟壓力走投無路之下，無意間發現了一個賺外快的好機會：在一家非法的色情按摩院當接線員，幫忙打點尋歡客的各種需求。色情按摩院裡情慾恣意流動，在複雜的大染缸下、裡頭小姐們心結錯綜複雜，加上異鄉人的辛酸痛楚，不斷讓她質問自己的價值觀與道德底線。但為了生計面對這複雜世界，是被吞噬或是勇敢走下去，而這場人生成長課題，使得她提前被迫一夜長大。"\
	}\
]\
';
var Info = JSON.parse(movieInfo);
